766b.go-outliner
amazonwebservices.aws-toolkit-vscode
asciidoctor.asciidoctor-vscode
casualjim.gotemplate
dbaeumer.vscode-eslint
DotJoshJohnson.xml
eamodio.gitlens
GitHub.copilot
golang.go
Gruntfuggly.todo-tree
hashicorp.terraform
inercia.vscode-k3d
joaompinto.asciidoctor-vscode
k--kato.intellij-idea-keybindings
kddejong.vscode-cfn-lint
Kelvin.vscode-sshfs
mindginative.terraform-snippets
mrmlnc.vscode-json5
mrmlnc.vscode-puglint
mrmlnc.vscode-scss
ms-azuretools.vscode-docker
MS-CST-E.vscode-devskim
ms-kubernetes-tools.vscode-kubernetes-tools
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-vscode-remote.remote-containers
ms-vscode.makefile-tools
ms-vsliveshare.vsliveshare
pjmiravalle.terraform-advanced-syntax-highlighting
RandomFractalsInc.vscode-data-preview
redhat.java
redhat.vscode-commons
redhat.vscode-yaml
ritwickdey.LiveServer
rogalmic.bash-debug
skyapps.fish-vscode
stayfool.vscode-asciidoc
streetsidesoftware.avro
TabNine.tabnine-vscode
thekalinga.bootstrap4-vscode
tht13.python
timonwong.shellcheck
VisualStudioExptTeam.vscodeintellicode
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
wholroyd.HCL
yzhang.markdown-all-in-one
Zaczero.bootstrap-v4-snippets
zxh404.vscode-proto3