be5invis.toml
dawhite.mustache
dracula-theme.theme-dracula
eamodio.gitlens
EditorConfig.EditorConfig
golang.go
hashicorp.terraform
heptio.jsonnet
HookyQR.beautify
logerfo.procfile-support
ms-azuretools.vscode-docker
ms-python.python
ms-toolsai.jupyter
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode-remote.remote-wsl
ms-vscode-remote.vscode-remote-extensionpack
ms-vscode.vscode-github-issue-notebooks
ms-vsliveshare.vsliveshare
patbenatar.advanced-new-file
quicktype.quicktype
rebornix.ruby
rust-lang.rust
shanoor.vscode-nginx
skyapps.fish-vscode
statiolake.vscode-rustfmt
timonwong.shellcheck
tsandall.opa
wingrunr21.vscode-ruby
zxh404.vscode-proto3
